module.exports = {
    main : {
        back : "повернутися на головну",
        profile : "Профіль",
        settings : "Налаштування",
        friends : "Друзі",
        exit : "Вийти",
        about : "Про нас",
        contacts : "Контакти",
        privacypolicy : "Політика конфіденційності",
        search : "Шукати...",
        autor : "Сайт розробив",
        developer : "Свирид Володимир"
    },
    home : {
        repeat : "Повторення слів",
        save : "Додати / редагувати",
        lists : "Списки слів"
    },
    profile : {
        username : "Ім'я користувача",
        email : "Електронна пошта",
        birth : "Дата народження",
        sex : "Стать",
        provider : "Зареєстрований через",
        registered : "Дата реєстрації",
        interface : "Мова інтерфейсу",
        lang : "Моя мова",
        type : "Тип голосу",
        speed : "Швидкість мови",
        pitch : "Висота тону"
    },
    settings : {
        title : "Налаштування",
        interface : "Мова інтерфейсу",
        lang : "Моя мова",
        type : "Тип голосу",
        speed : "Швидкість мови",
        pitch : "Висота тону",
        color : "Колір сайту",
        en : "Англійська",
    },
    contacts : {
        title : "Контактна інформація",
        email : "svyrydvladymyr@gmail.com",
        tel : "+380660961462"
    },
    about : {
        title : "Програма для вивчення слів англійської мови",
        list_title : "Тут ви можете:",
        item1 : "Додавати слова",
        item2 : "Створувати свої списки слів або використовувати публічні",
        item3 : "Повторювати слова зі списків або вибірково з всієї бази",
        item4 : "Позначати складність слів для частішого повторення",
        list_title2 : "Програма виконує:",
        item5 : "Аналіз вашої успішності",
        item6 : "Ведеться облік додавання слів",
        item7 : "Статистика популярності слів що ви додали",
        item8 : "Статистика популярності списків створених вами",
        item9 : "Частіше пропонуються для повторення слова в яких ви робите помилки"
    }
}